export const goods = [
  {
    id: 1,
    url: "/101-1.jpeg",
    category: "rosesBouquets rose101",
    title: "101 роза Престиж",
    price: "2500",
    description:
      "Почти ни одно торжество в жизни человека не обходится без цветов. Причем, это касается не только праздников – можно купить цветы и в самый обычный день, просто для того, чтобы украсить ими жизнь дорогого человека. Ну а уж свадьба и другие не менее торжественные и радостные события просто не могут без них обойтись!",
  },
  {
    id: 2,
    url: "/101-2.jpeg",
    category: "rosesBouquets rose101",
    title: "101 роза Гранпри",
    price: "2500",
    description:
      "Одним из самых лучших вариантов для подарка, несомненно, можно считать цветочные корзины. Такой подарок будет радовать вас и ваших близких очень долго. Огромная цветочная корзина – это действительно шикарный подарок, который подчеркнет ваше внимание и заботу. Впрочем, вы можете преподнести и маленькую изящную корзинку. Варианты – просто безграничны! Цветочные корзины могут",
  },
  {
    id: 3,
    url: "/101-3.jpeg",
    category: "rosesBouquets rose101",
    title: "101 роза Эль-торо",
    price: "2500",
    description:
      "Цветочные корзины, как правило, имеют более оригинальный и запоминающийся вид, нежели обычный букет. Кроме того, ни вам, ни тому, кому вы ее дарите, не нужно озадачиваться поисками вазы. Цветочные корзины гораздо дольше остаются свежими и яркими, чем обычные букеты, а все потому, что на их дно помещают особую влажную губку, которая и обеспечивает цветам питание. Уход за такой",
  },
  {
    id: 4,
    url: "/51-1.jpeg",
    category: "rosesBouquets rose51",
    title: "51 роза Престиж",
    price: "1700",
    description:
      "Еще одним позитивным моментом является то, что вы можете совершенно не переживать по поводу того, что цветы могут испортиться до того момента, когда вы презентуете их получателю. Цветочные корзины хранятся очень долго!",
  },
  {
    id: 5,
    url: "/51-2.jpeg",
    category: "rosesBouquets rose51",
    title: "51 роза Гранпри",
    price: "1700",
    description:
      "Продажей таких замечательных подарков занимается наш интернет-магазин. Наши флористы помогут вам подобрать именно тот дизайн, который будет уместен в вашем случае. Вы можете выбрать для цветочных корзин любые цветы, которые вам симпатичны. Мы украсим их дополнительным декоративным материалом, и превратим обычный букет в шедевр! Все это вы можете получить по доступной и приятной цене, достаточно только обратиться к нам. Мы уже ждем вас!",
  },
  {
    id: 6,
    url: "/51-3.jpeg",
    category: "rosesBouquets rose51",
    title: "51 роза Эль-торо",
    price: "1700",
    description:
      "Свадьба — это знаменательное событие в жизни каждого человека. Этому торжественному дню предшествует всегда огромная подготовка: необходимо решить множество вопросов и учесть большое количество нюансов. Немаловажную роль в этом процессе играет свадебная флористика. !",
  },
  {
    id: 7,
    url: "/19-1.jpeg",

    category: "rosesBouquets rose19",
    title: "19 роза Престиж",
    price: "1000",
    description:
      "Мы ориентированы не только на крупный бизнес, но и осуществляем поставки цветов мелким оптом. В данном случае цветы продажа оптом также осуществляется по низким ценам. Для мелкооптовых покупателей мы можем предложить букеты и композиции из цветов, составленные профессиональными флористами. ",
  },
  {
    id: 9,
    url: "/19-2.jpeg",

    category: "rosesBouquets rose19",
    title: "19 роза Гранпри",
    price: "1000",
    description:
      "Наша компания осуществляет продажу цветов оптом по Украине, учитывая все особенности перевозок. Цветы оптом Украина прямыми поставками, широкий ассортимент растений и высокий уровень обслуживания являются основными критериями нашей работы. ",
  },
  {
    id: 8,
    url: "/19-3.jpeg",

    category: "rosesBouquets rose19",
    title: "19 роза Эль-торо",
    price: "1000",
    description:
      "Наша компания осуществляет продажу цветов оптом по Украине, учитывая все особенности перевозок. Цветы оптом Украина прямыми поставками, широкий ассортимент растений и высокий уровень обслуживания являются основными критериями нашей работы. Мы сотрудничаем только с надежными производителями и выполняем заказы исключительно качественно. Доставка цветов по Харькову не терпит промедления! Мы не останавливаем работу ни на секунду. Наши региональные клиенты оперативно получают цветы по всей Украине. Благодаря отлаженной системе логистики мы своевременно доставляем цветы авиа и жд транспортом в регионы Украины и автотранспортом по Харькову.",
  },
  {
    id: 10,
    url: "/200-1.jpeg",

    category: "rosesBouquets roseVIP",
    title: "201 роза Престиж",
    price: "4200",
    description:
      "Попросите кого-то назвать первый цветок, который приходит на ум. Можете быть уверены — Вам назовут розу. На свете нет, пожалуй, более величественного и красивого цветка. Купить розы в Харькове – значит выразить свои самые нежные чувства, сказать «Люблю» без слов. ",
  },
  {
    id: 11,
    url: "/200-1.jpeg",

    category: "rosesBouquets roseVIP",
    title: "501 роза Гранпри",
    price: "10000",
    description:
      "Роза — это универсальный цветок. Букет роз можно подарить любимой девушке, родителям, а также близким друзьям. Для пышного юбилея  прекрасно подойдут большие букеты в корзинах. Благодаря большому разнообразию роз, Вы сможете подобрать букет к любому событию.",
  },
  {
    id: 12,
    url: "/200-1.jpeg",

    category: "rosesBouquets roseVIP",
    title: "1001 роза Эль-торо",
    price: "19000",
    description:
      "Если вы хотите купить розы в Харькове, наш интернет магазин поможет Вам в этом. У нас Вы можете приобрести розы оптом Харьков по доступным ценам. Кроме того, к вашим услугам оперативная доставка! Мы тщательно отбираем только самые свежие розы. Букеты и композиции, составленные нашими флористами станут приятным подарком и украсят любое торжественное событие.",
  },
];
